apache-tools
apache-tools-debug
bombardier
docker-credential-pass
headlamp-bin
nautilus-open-any-terminal
python-imageio-ffmpeg
python-screeninfo
visual-studio-code-bin
visual-studio-code-insiders-bin
wallust
wallust-debug
waypaper
windsurf
yay-bin
yay-bin-debug
zen-browser-bin
zsh-theme-powerlevel10k-git
zsh-theme-powerlevel10k-git-debug
hyprsysteminfo
makepasswd
postman-bin
# android-studio
# cloud-hypervisor
# google-chrome
# google-cloud-cli
# natscli
# sublime-text-4
